[
	{
		"title": "Fibre de Verre",
		"description": "Le choix populaire Découvrez les avantages exceptionnels des balcons en fibre de verre de K-Constructions, conçus pour embellir et sécuriser votre résidence avec style et durabilité. Personnalisation à la Demande Choix étendu de couleurs et finitions : Notre gamme sur mesure de balcons en fibre de verre s'adapte parfaitement à l'esthétique de votre propriété. Durabilité et Résistance Supérieure Construction robuste : Conçu avec un contre-plaqué BC FIR résistant à l'eau, chaque balcon garantit une protection optimale contre les infiltrations. Entretien Facile Sans souci : Les balcons en fibre de verre résistent aux taches et aux chocs. Un nettoyage simple au jet d'eau ou à la brosse suffit pour préserver leur beauté. Qualité Exceptionnelle à Prix Compétitif Directement du manufacturier : Profitez d'un balcon de haute qualité à un prix imbattable, fruit de notre expertise et savoir-faire. Capacité et Garantie Inégalées Solidité impressionnante : Nos balcons peuvent supporter jusqu'à 300kg/m² et sont disponibles en grandes dimensions (jusqu'à 12' x 30') en une seule pièce. Garantie exclusive de 5 ans : Contre la délamination et les fissures, grâce à une technique d'application novatrice. K-Constructions offre des balcons en fibre de verre alliant esthétique, robustesse et facilité d'entretien, à un prix compétitif. Contactez-nous pour une solution personnalisée qui transformera votre espace extérieur."
	},
	{
		"title": "Aluminium",
		"description": "Aluminium : Légèreté et Qualité Disponibilité immédiate Choisissez parmi une gamme complète de longueurs standards, disponibles sans délai. Installation simplifiée Assemblez facilement les lattes légères pour créer votre balcon personnalisé. Durabilité sans égal Nos planchers d'aluminium résistent à la corrosion et conservent leur beauté au fil des ans. Antidérapant et Esthétique Sécurité accrue : La peinture texturée offre une surface antidérapante, garantissant sécurité et élégance. Entretien Minimal Nettoyage facile : Un simple lavage suffit pour maintenir l'aspect neuf de votre plancher d'aluminium. Expertise à votre Service Consultez nos experts : Pour des conseils sur l'installation et la personnalisation, nos professionnels sont là pour vous accompagner. K-Constructions vous propose des planchers d'aluminium alliant fonctionnalité, esthétique et facilité d'entretien. Contactez-nous pour une solution sur mesure qui rehaussera votre espace extérieur."
	},
    {
		"title": "Structure",
		"description": "Réinventez Votre Espace Extérieur Modernisation et Personnalisation : Que ce soit pour un balcon existant ou la création d'une terrasse, nos experts vous guident dans l'optimisation de votre espace. Structures en Bois - Élégance Naturelle Durabilité et Expertise : Nos balcons en bois résistent à l'eau et à la pourriture, grâce à notre savoir-faire en menuiserie. Structures en Aluminium - La Solution K-Constructions Robustesse et Sans Entretien : Profitez de structures sur mesure en aluminium soudé ou mécanique, conçues pour durer. Contactez K-Constructions pour des structures de balcon sur mesure qui transformeront votre espace extérieur en un havre de paix et de beauté."
	}
]
